<s>	0
<pad>	0
</s>	0
<unk>	0
s	-3.07822
▁i	-3.53672
'	-3.65974
▁the	-3.66801
▁and	-3.77009
▁a	-3.85273
▁to	-3.85548
t	-3.94961
▁that	-4.22488
▁of	-4.30926
▁it	-4.3132
▁you	-4.37409
n	-4.44343
▁in	-4.50072
m	-4.62311
d	-4.64693
▁we	-4.65199
ing	-4.69579
r	-4.76365
y	-4.85629
ed	-4.91466
▁was	-4.93009
▁so	-4.9605
re	-5.00828
▁for	-5.16402
u	-5.17136
▁is	-5.19159
a	-5.21803
▁know	-5.22204
▁be	-5.27379
▁have	-5.32769
▁but	-5.33145
e	-5.33307
er	-5.3436
p	-5.34898
▁on	-5.38496
▁like	-5.40026
g	-5.42554
▁my	-5.442
▁this	-5.44215
▁he	-5.45338
▁they	-5.47731
▁me	-5.48257
▁with	-5.50134
ve	-5.58068
▁do	-5.60883
▁just	-5.633
▁what	-5.63755
▁think	-5.68208
ll	-5.6916
l	-5.71595
w	-5.73502
c	-5.74284
f	-5.75341
▁s	-5.76005
▁not	-5.77519
le	-5.77983
ly	-5.79981
▁about	-5.80845
▁all	-5.82501
▁are	-5.83048
▁c	-5.83411
▁there	-5.83442
▁	-5.84255
al	-5.85319
o	-5.85874
▁re	-5.86072
▁can	-5.86419
▁really	-5.88508
▁because	-5.90497
i	-5.94055
▁people	-5.94171
▁at	-6.00696
b	-6.04601
▁when	-6.05273
in	-6.07012
ch	-6.07399
▁e	-6.09772
▁as	-6.09952
▁go	-6.10428
▁out	-6.11159
or	-6.13091
▁one	-6.13433
▁going	-6.13891
▁or	-6.14337
▁very	-6.14726
▁f	-6.16549
▁time	-6.18327
▁get	-6.18393
▁had	-6.18869
ar	-6.2089
th	-6.21655
ck	-6.22417
ra	-6.23086
▁up	-6.23597
▁if	-6.2562
ri	-6.26646
▁an	-6.26748
ce	-6.30835
ent	-6.31757
▁don	-6.32091
▁co	-6.32957
▁de	-6.33185
▁would	-6.35445
▁from	-6.35548
▁our	-6.37777
te	-6.38761
an	-6.40732
▁o	-6.42317
▁y	-6.43704
▁no	-6.43784
▁want	-6.44396
▁see	-6.44397
se	-6.45588
ic	-6.47406
▁who	-6.47608
ter	-6.48051
▁she	-6.48425
li	-6.48459
▁got	-6.49047
on	-6.49137
▁pa	-6.49927
k	-6.50128
▁now	-6.50432
it	-6.51047
ur	-6.51324
▁more	-6.52547
la	-6.52898
▁mean	-6.53098
en	-6.53653
▁been	-6.53712
▁well	-6.54381
▁how	-6.54414
▁were	-6.56122
▁lot	-6.59001
▁yn	-6.59313
h	-6.59372
▁your	-6.59539
ct	-6.59619
ion	-6.59742
lo	-6.61864
▁g	-6.62256
▁way	-6.63041
▁ba	-6.6346
▁kind	-6.64738
▁some	-6.65534
▁us	-6.66431
ation	-6.66495
▁them	-6.67369
▁say	-6.67588
ate	-6.67942
ne	-6.68673
▁then	-6.6928
0	-6.69735
nd	-6.70062
▁will	-6.70571
▁make	-6.70607
▁by	-6.70964
ment	-6.71132
ro	-6.7149
▁play	-6.71514
es	-6.73197
ge	-6.73733
▁work	-6.73774
▁back	-6.74087
▁con	-6.74212
▁has	-6.74235
▁right	-6.74459
ol	-6.74996
▁come	-6.75835
▁good	-6.7612
▁t	-6.76562
▁great	-6.78347
▁their	-6.80833
▁where	-6.81404
▁fa	-6.81476
il	-6.82206
▁said	-6.82346
▁which	-6.82704
▁other	-6.83739
▁something	-6.83901
▁b	-6.85028
▁la	-6.8526
▁him	-6.87418
▁d	-6.87619
▁bo	-6.8769
x	-6.87722
▁first	-6.88898
▁day	-6.90528
▁ma	-6.9086
▁love	-6.90904
ir	-6.93626
▁se	-6.94028
▁much	-6.94227
▁thing	-6.94303
▁things	-6.95109
▁ro	-6.95431
▁mi	-6.95502
ers	-6.97554
▁could	-6.97569
▁p	-6.9775
▁these	-6.98114
▁ca	-6.9812
ity	-6.9823
▁his	-6.99088
▁yeah	-6.9914
▁po	-6.99689
▁did	-7.00296
v	-7.00317
el	-7.0125
▁ra	-7.01516
▁always	-7.02446
et	-7.02471
▁even	-7.02586
▁actually	-7.02861
mp	-7.02922
▁part	-7.03027
▁into	-7.03161
▁her	-7.03238
▁take	-7.03386
ive	-7.03857
ho	-7.03879
▁here	-7.04375
▁life	-7.05314
▁show	-7.05547
ry	-7.06742
▁un	-7.06764
vi	-7.06866
de	-7.07115
▁mo	-7.0739
▁need	-7.07893
ma	-7.09288
▁lo	-7.09957
▁feel	-7.10199
pe	-7.10209
▁little	-7.10369
me	-7.10724
dd	-7.10895
▁over	-7.11082
ng	-7.11805
▁da	-7.12417
▁those	-7.12568
▁world	-7.12617
tion	-7.14161
▁look	-7.14407
▁every	-7.14706
▁new	-7.14867
▁st	-7.15447
ad	-7.16104
ta	-7.16163
no	-7.16969
▁being	-7.17148
ti	-7.17705
▁also	-7.17985
▁doing	-7.18057
▁years	-7.20465
▁ha	-7.21171
▁ex	-7.22322
▁l	-7.23952
di	-7.24194
ight	-7.24297
▁di	-7.24338
▁su	-7.26165
▁any	-7.26633
▁pro	-7.26684
z	-7.26871
ke	-7.27472
▁ho	-7.28528
ul	-7.28628
ist	-7.29644
▁never	-7.29862
▁than	-7.30036
▁different	-7.30295
ci	-7.30364
▁two	-7.31062
▁didn	-7.31702
▁w	-7.32161
▁bu	-7.33327
da	-7.3412
▁down	-7.34147
sh	-7.35527
▁ga	-7.35597
▁big	-7.3614
▁te	-7.36819
ies	-7.36842
▁through	-7.3704
▁put	-7.37148
un	-7.37389
▁ac	-7.37771
▁bit	-7.38136
▁1	-7.38358
as	-7.39245
is	-7.39655
ance	-7.4
▁game	-7.41061
lu	-7.41439
▁sp	-7.4172
▁many	-7.41962
▁most	-7.42217
▁year	-7.42273
▁only	-7.42483
▁around	-7.42828
5	-7.43438
▁sa	-7.43577
▁why	-7.43578
▁give	-7.44382
ru	-7.44407
▁off	-7.44872
▁mae	-7.44964
▁thought	-7.45039
co	-7.45914
est	-7.46112
▁after	-7.47858
na	-7.48175
to	-7.48237
▁pre	-7.48275
▁comp	-7.48317
ff	-7.49096
ine	-7.49838
▁tra	-7.50226
▁wo	-7.5034
mi	-7.51031
able	-7.51281
od	-7.51564
▁vi	-7.52901
▁came	-7.52938
po	-7.5321
▁same	-7.53316
▁ar	-7.53384
▁before	-7.53461
▁tell	-7.53901
▁k	-7.55072
mo	-7.55177
▁let	-7.55369
▁am	-7.55982
ow	-7.56182
▁should	-7.56825
▁last	-7.57358
ugh	-7.57487
▁fe	-7.57575
▁went	-7.58329
▁still	-7.58429
ig	-7.58433
▁happen	-7.58457
▁ni	-7.58747
ni	-7.58828
id	-7.59201
▁talk	-7.59265
ha	-7.60218
ction	-7.60271
ia	-7.60509
▁ta	-7.60777
und	-7.61515
▁man	-7.61761
▁film	-7.6184
▁dr	-7.62157
▁start	-7.62211
▁help	-7.62602
▁hi	-7.6305
▁end	-7.63408
wn	-7.63476
▁dis	-7.63749
▁hard	-7.63917
▁change	-7.63999
▁fun	-7.64336
wy	-7.64357
age	-7.6457
▁everything	-7.64615
j	-7.64665
▁better	-7.64892
go	-7.65398
he	-7.65758
▁important	-7.65885
▁sort	-7.65885
ally	-7.6619
▁live	-7.66365
▁long	-7.66616
ful	-7.66949
tic	-7.66983
▁able	-7.67257
ok	-7.67624
▁real	-7.67636
▁best	-7.68286
▁made	-7.68815
▁ri	-7.69426
▁team	-7.69798
▁done	-7.70074
▁pri	-7.71
end	-7.71104
▁pe	-7.71864
▁own	-7.71949
▁cha	-7.72545
▁win	-7.72784
▁pu	-7.73691
im	-7.74096
fi	-7.74121
▁ne	-7.74713
▁find	-7.74745
▁hear	-7.74918
ward	-7.75111
▁m	-7.75139
▁together	-7.75154
▁three	-7.75583
▁try	-7.75614
▁car	-7.76429
▁le	-7.77346
▁trying	-7.77503
▁point	-7.77946
▁fi	-7.7829
▁maybe	-7.78323
ous	-7.78539
▁watch	-7.78614
▁guys	-7.78732
▁job	-7.78769
▁ask	-7.78949
▁place	-7.79203
▁en	-7.79377
▁cy	-7.79504
ant	-7.79645
▁gra	-7.7978
▁wanted	-7.79934
▁today	-7.80336
▁na	-7.80512
▁too	-7.80558
▁again	-7.80571
for	-7.81189
▁si	-7.81242
▁movie	-7.81737
▁friend	-7.81816
ian	-7.81906
▁sha	-7.8194
▁week	-7.81949
▁br	-7.82262
▁wa	-7.82308
▁read	-7.82449
▁20	-7.8303
ence	-7.83053
ard	-7.83093
▁care	-7.83105
▁bod	-7.84194
▁home	-7.84676
▁person	-7.84927
ated	-7.85078
▁everybody	-7.85489
▁bi	-7.85644
▁pi	-7.86425
▁myself	-7.86514
mb	-7.86559
ca	-7.86621
▁next	-7.86704
▁sure	-7.86729
▁fight	-7.86855
▁course	-7.87181
▁stuff	-7.87636
▁fact	-7.87918
▁music	-7.87963
▁family	-7.88085
▁ki	-7.88324
per	-7.8845
▁chi	-7.88838
▁oh	-7.8891
▁v	-7.8902
▁mar	-7.89076
▁learn	-7.89157
▁getting	-7.89295
▁u	-7.8937
▁whole	-7.89581
▁probably	-7.89838
▁believe	-7.90058
▁ever	-7.90199
▁story	-7.90832
▁keep	-7.90875
▁li	-7.91
▁working	-7.91081
▁ja	-7.91783
ba	-7.91939
ical	-7.92045
▁coming	-7.92307
iv	-7.92607
▁jo	-7.94575
▁school	-7.94874
au	-7.94988
▁guy	-7.95869
▁understand	-7.96019
▁state	-7.96642
▁started	-7.96894
cu	-7.97028
▁idea	-7.97036
ish	-7.97685
bo	-7.97767
nk	-7.98141
▁old	-7.99153
▁n	-7.99469
▁moment	-7.99592
▁character	-7.99719
port	-8.00248
ie	-8.00306
ide	-8.01032
▁anything	-8.01073
▁high	-8.01169
▁pretty	-8.01306
▁cu	-8.01589
1	-8.01636
ture	-8.01717
▁song	-8.02448
▁question	-8.02667
ary	-8.03311
▁tri	-8.03719
▁country	-8.03906
▁young	-8.03955
▁ei	-8.04137
▁away	-8.04802
▁act	-8.04972
▁america	-8.05252
vo	-8.05796
▁interest	-8.06091
▁each	-8.0648
▁problem	-8.06575
▁saying	-8.06579
8	-8.07202
▁another	-8.07642
▁does	-8.077
man	-8.08169
we	-8.08383
op	-8.08772
▁experience	-8.08912
▁10	-8.0992
▁exp	-8.09951
▁obviously	-8.10059
▁2	-8.10417
▁night	-8.10441
be	-8.11002
▁money	-8.11221
▁ter	-8.11337
▁ti	-8.1154
ative	-8.1158
▁hu	-8.11873
io	-8.12129
ydd	-8.12157
ain	-8.1244
▁might	-8.12827
▁set	-8.13194
▁ju	-8.13501
▁quite	-8.13868
▁having	-8.14067
▁everyone	-8.14118
▁called	-8.14425
ize	-8.14438
▁sta	-8.14505
▁remember	-8.14734
▁thank	-8.14743
▁grow	-8.14979
▁such	-8.15087
ving	-8.15172
ating	-8.15338
▁plan	-8.15759
ise	-8.16046
▁talking	-8.16217
▁second	-8.16546
▁hand	-8.1668
▁happy	-8.16937
over	-8.17158
▁call	-8.1716
ness	-8.17477
que	-8.17841
▁women	-8.18371
7	-8.18672
▁doesn	-8.18912
▁someone	-8.19231
▁sometimes	-8.19948
▁amazing	-8.20187
▁turn	-8.20831
▁kids	-8.21104
▁looking	-8.21332
▁gw	-8.21898
6	-8.21931
▁ru	-8.22227
▁3	-8.22289
bl	-8.22324
▁move	-8.22871
com	-8.22952
▁both	-8.23513
▁else	-8.23515
▁four	-8.23764
va	-8.23786
▁few	-8.23816
▁become	-8.24046
▁ke	-8.241
▁che	-8.24433
▁use	-8.2444
▁making	-8.25041
▁knew	-8.25563
▁playing	-8.25755
▁wedi	-8.25852
▁whatever	-8.25916
▁app	-8.25998
▁roedd	-8.26032
▁felt	-8.26082
▁support	-8.26676
▁under	-8.26976
▁record	-8.27353
2	-8.27381
▁used	-8.27835
▁bring	-8.28166
▁fo	-8.28246
▁gen	-8.28383
▁girl	-8.28852
▁gu	-8.2907
▁okay	-8.29084
▁yes	-8.30152
▁wi	-8.30263
▁direct	-8.30453
▁enough	-8.3066
▁certain	-8.31044
▁far	-8.31378
▁found	-8.32358
▁hope	-8.32578
▁gonna	-8.32741
▁number	-8.3299
▁couple	-8.33208
▁human	-8.34192
▁ddi	-8.3437
▁bad	-8.34442
▁open	-8.34614
▁th	-8.34968
▁mind	-8.34974
▁business	-8.35072
▁ph	-8.35255
▁mu	-8.35313
▁walk	-8.35365
▁house	-8.35546
▁power	-8.36194
▁nice	-8.36596
▁may	-8.36654
▁create	-8.36786
▁stand	-8.36977
▁reason	-8.37185
▁rwy	-8.37641
▁va	-8.37789
▁je	-8.38087
▁somebody	-8.38449
▁pass	-8.38453
▁book	-8.39032
▁percent	-8.39311
▁half	-8.39329
▁side	-8.39475
▁month	-8.39784
▁told	-8.40333
▁five	-8.40393
ith	-8.40823
cept	-8.41208
▁between	-8.41294
ber	-8.42085
▁against	-8.42166
less	-8.4257
▁lead	-8.43108
bi	-8.43655
▁whether	-8.43829
ship	-8.44106
ible	-8.4423
▁saw	-8.44831
▁matter	-8.44983
▁while	-8.45213
▁health	-8.45408
land	-8.46177
▁government	-8.46709
ious	-8.46972
▁run	-8.47429
▁deal	-8.48303
▁goes	-8.48456
▁happened	-8.48563
▁war	-8.48761
ak	-8.48957
▁hy	-8.49002
▁write	-8.49239
▁head	-8.49343
▁definitely	-8.49371
▁name	-8.50289
▁face	-8.50705
▁enjoy	-8.50932
▁4	-8.51298
▁bro	-8.51684
▁build	-8.52191
▁system	-8.52451
▁close	-8.52618
▁word	-8.53539
▁meet	-8.5385
▁nothing	-8.53895
▁stay	-8.5458
▁trans	-8.54603
▁without	-8.54817
▁line	-8.54945
▁speak	-8.54986
▁stop	-8.54986
▁sw	-8.55414
▁issue	-8.55588
▁z	-8.55918
▁strong	-8.55953
qua	-8.56115
▁already	-8.5614
▁chance	-8.57628
▁excited	-8.57654
▁actor	-8.57929
▁sense	-8.58105
ities	-8.58121
4	-8.58132
▁yourself	-8.58159
▁free	-8.58569
▁president	-8.58753
▁hour	-8.59257
▁realize	-8.59672
▁since	-8.59858
▁group	-8.6079
▁qui	-8.60917
▁du	-8.61216
▁perform	-8.61616
▁relationship	-8.61634
▁children	-8.61715
▁room	-8.62647
▁minute	-8.62778
▁level	-8.62929
▁step	-8.63719
press	-8.64011
▁difficult	-8.64304
▁ve	-8.64721
▁process	-8.64808
▁opportunity	-8.64881
▁success	-8.65049
▁small	-8.65204
▁listen	-8.66119
▁final	-8.66254
line	-8.6636
▁woman	-8.66725
▁season	-8.67468
▁break	-8.67699
▁less	-8.68758
▁rh	-8.68823
▁almost	-8.69088
▁million	-8.69285
▁wait	-8.69394
▁focus	-8.71252
▁class	-8.71415
▁situation	-8.71528
▁develop	-8.71747
▁personal	-8.71827
▁dream	-8.72027
▁decide	-8.72094
▁single	-8.72403
▁mother	-8.72858
▁sto	-8.72982
▁left	-8.73131
▁especially	-8.73236
▁wrong	-8.73561
3	-8.73612
▁child	-8.73681
▁guess	-8.73836
▁challenge	-8.74193
▁though	-8.74278
▁honest	-8.74278
▁example	-8.74439
▁hynny	-8.75325
▁public	-8.7576
▁taking	-8.76245
▁teach	-8.76516
▁album	-8.767
▁sca	-8.76828
▁full	-8.77939
▁special	-8.782
▁expect	-8.78394
▁six	-8.78812
▁stage	-8.79
▁true	-8.79837
▁until	-8.8015
▁front	-8.80332
▁beautiful	-8.80702
▁dda	-8.81246
▁19	-8.81851
▁scene	-8.82226
▁answer	-8.82666
▁behind	-8.83111
▁food	-8.83599
▁future	-8.84148
▁huge	-8.84216
▁funny	-8.84515
▁wonderful	-8.84689
▁absolutely	-8.84939
▁cael	-8.8523
ator	-8.85455
▁uh	-8.86277
▁energy	-8.86779
▁dollars	-8.86803
▁ski	-8.88071
▁shoot	-8.88369
▁manage	-8.88885
▁project	-8.8896
▁spend	-8.89588
▁basically	-8.89627
▁product	-8.89678
▁rydy	-8.90177
▁drive	-8.90746
▁connect	-8.9076
▁morning	-8.90804
▁decision	-8.91045
▁black	-8.91072
▁super	-8.91168
▁exactly	-8.91312
▁social	-8.9157
▁iawn	-8.92668
aeth	-8.92761
ability	-8.92864
▁europe	-8.93298
▁follow	-8.93671
▁brain	-8.94575
▁easy	-8.94883
▁9	-8.94981
▁hopefully	-8.95199
▁father	-8.95969
▁figure	-8.96036
▁particular	-8.96061
▁eye	-8.96071
▁crazy	-8.96341
▁voice	-8.96469
▁invest	-8.96946
▁must	-8.97672
▁living	-8.9777
▁continue	-8.97833
▁emotion	-8.97989
▁audience	-8.98145
▁program	-8.9877
▁control	-8.99324
▁united	-8.99857
▁anybody	-8.99981
▁sign	-9.0011
▁along	-9.01388
▁involved	-9.01717
9	-9.02132
▁felly	-9.0236
▁possible	-9.02529
▁community	-9.02692
▁leave	-9.02699
▁match	-9.02811
▁rhai	-9.02971
▁outside	-9.03351
▁company	-9.03875
▁writing	-9.04117
▁coach	-9.04301
▁chris	-9.05229
▁perfect	-9.06096
qui	-9.06404
▁history	-9.06407
▁education	-9.06491
▁market	-9.06694
▁across	-9.06719
▁finish	-9.07174
▁completely	-9.07314
▁during	-9.07367
▁hold	-9.07448
▁space	-9.08638
▁gwneud	-9.08749
▁self	-9.08943
▁view	-9.09715
▁york	-9.098
▁clear	-9.10045
▁order	-9.10413
▁short	-9.10676
▁gyf	-9.11058
▁information	-9.11118
▁early	-9.11368
▁eat	-9.11836
▁suppose	-9.1189
▁imagine	-9.12159
▁ourselves	-9.12399
▁themselves	-9.12429
▁stories	-9.12852
▁football	-9.13151
▁exciting	-9.13302
▁normal	-9.14038
▁script	-9.14061
▁anyone	-9.1416
▁artist	-9.14438
▁running	-9.14694
▁difference	-9.14796
▁white	-9.1498
▁entire	-9.15106
▁john	-9.15386
▁incredible	-9.15721
q	-9.16236
▁deep	-9.1636
▁type	-9.16413
▁effect	-9.1678
▁fantastic	-9.1678
▁treat	-9.16812
▁brother	-9.16816
▁major	-9.17032
▁least	-9.17196
▁throw	-9.17476
▁position	-9.1801
▁language	-9.18137
▁media	-9.18284
▁positive	-9.18423
▁piece	-9.18841
▁choice	-9.19383
▁result	-9.19384
▁nobody	-9.19576
▁wrote	-9.19642
▁student	-9.20319
▁national	-9.2052
▁talent	-9.20524
▁street	-9.2078
▁brought	-9.2094
▁became	-9.21332
▁beginning	-9.21396
▁produce	-9.21429
▁travel	-9.21734
▁general	-9.21905
▁seven	-9.21972
▁picture	-9.22154
▁environment	-9.22186
▁serious	-9.22358
▁design	-9.22386
▁middle	-9.22421
▁society	-9.22816
▁technology	-9.22816
▁proud	-9.23489
▁office	-9.23599
▁college	-9.23685
▁agree	-9.2374
▁large	-9.24045
▁research	-9.24055
▁member	-9.24091
▁countries	-9.2419
▁champion	-9.24224
▁value	-9.24839
▁rather	-9.25012
▁either	-9.2552
▁phone	-9.26005
▁sitting	-9.2679
▁biggest	-9.26859
▁please	-9.27797
▁video	-9.28043
▁conversation	-9.28287
▁credu	-9.2836
▁ddod	-9.28365
▁political	-9.28498
▁giving	-9.28539
▁club	-9.28573
▁protect	-9.29077
▁amount	-9.29418
▁simple	-9.29633
ify	-9.29868
▁instead	-9.29882
▁third	-9.29955
▁culture	-9.30743
▁safe	-9.30913
▁practice	-9.31139
▁individual	-9.32156
▁nhw	-9.32745
▁industry	-9.32779
▁pressure	-9.33148
▁natural	-9.34
▁equ	-9.34335
▁model	-9.34545
▁trust	-9.3501
▁africa	-9.37137
▁favorite	-9.3783
▁wife	-9.37951
▁message	-9.38456
▁ground	-9.39311
▁wneud	-9.40178
▁field	-9.40619
▁impact	-9.41292
▁economy	-9.42419
▁represent	-9.42703
▁chwarae	-9.42987
▁sudden	-9.4307
▁economic	-9.44216
▁aware	-9.44343
▁truth	-9.44879
▁prepare	-9.45047
▁episode	-9.45502
▁interview	-9.45502
ograph	-9.45878
▁approach	-9.46466
▁lucky	-9.46467
▁smart	-9.46599
▁physical	-9.46677
▁science	-9.46763
▁organization	-9.47356
▁surprise	-9.47398
▁period	-9.47484
▁attention	-9.47569
▁usually	-9.48386
▁generation	-9.4847
▁study	-9.48942
▁literally	-9.50072
▁common	-9.50203
